[{"Title":"İsrail polisi Mescid-i Aksa`da 8 Filistinli kadını gözaltına aldı",
"Description":"İsrail polisinin Mescid-i Aksa`nın içinden 8 Filistinli kadını gözaltına aldığı bildirildi.",
"PubDate":"17:11"}
,{"Title":"İtalyan şirketinden Türkiye`ye destek çağrısı",
"Description":"İtalyan entegre tesis yönetimi operatörü Manutencoop (Rekeep) Başkanı Levorato, 'Türkiye`ye yatırım yapan şirketlerimizin çabalarını teşvik etmemiz gerekiyor'. dedi.",
"PubDate":"17:10"}
,{"Title":"Kosta Rikalı oyuncu Borges Göztepe için İzmir`de",
"Description":"Sarı-kırmızılı ekibin kadrosuna dahil etmeyi planladığı Celso Borges, İzmir`de kulüp yöneticileriyle görüşecek.",
"PubDate":"17:08"}
,{"Title":"Ünlülere şantaj davası başladı",
"Description":"Sezen Aksu ve Erdal Özyağcılar`ın da aralarında bulunduğu 57 kişinin sosyal medya hesaplarını ele geçirerek şantaj yaptıkları iddia edilen 12`si tutuklu 18 sanığın yargılanmasına başlandı.",
"PubDate":"17:06"}
,{"Title":"`Türkiye`deki faaliyetimiz güçlü şekilde sürüyor`",
"Description":"Kuveyt merkezli Burgan Bank Grubu, Türkiye’de faaliyet gösteren Burgan Bank AŞ`nin faliyetlerinin güçlü olduğuna işaret ederek, karlılık oranlarının Türk para birimindeki dalgalanmadan etkilenmediğini duyurdu.",
"PubDate":"17:05"}
,{"Title":"Meryem Ana Evi`nde ayin ",
"Description":"İzmir`in Selçuk ilçesinde, 'Meryem Ana`nın Göğe Yükseliş Günü' dolayısıyla ayin düzenlendi.",
"PubDate":"17:01"}
,{"Title":"`Şuursuz fırsatçılar varsa kınıyoruz`",
"Description":"İSO Başkanı Bahçıvan, 'Ülkemizin son zamanlarda içine düşürüldüğü zor durumdan istifade etmek isteyenler, spekülatif ve manipülatif çaba içinde bulunan şuursuz fırsatçılar varsa bu tür çaba sergileyenleri kınıyoruz.' dedi.",
"PubDate":"16:54"}
,{"Title":"Terör örgütünün sözde yurt dışı sorumlusu Kapıkule`de yakalandı",
"Description":"MİT ve polisin operasyonunda gözaltına alınan terör örgütü PKK`nın sözde Avusturya kültür sanat ve mali sorumlularından olduğu iddia edilen kişi tutuklandı.",
"PubDate":"16:52"}
,{"Title":"Tutuklu iki askerin tahliyesi Yunan medyasına geniş yer aldı",
"Description":"Türkiye`de tutuklu yargılanan iki Yunan askerin tahliye edilmesi, Yunan medyasında geniş yer aldı.",
"PubDate":"16:44"}
,{"Title":"Kabil`de intihar saldırısı: 25 ölü",
"Description":"Afganistan`ın başkenti Kabil`de bir eğitim merkezinde düzenlenen intihar saldırısında 25 kişi öldü.",
"PubDate":"16:44"}
,{"Title":"Beşiktaş kafilesi Avusturya’da",
"Description":"UEFA Avrupa Ligi 3. ön eleme turu rövanş maçında yarın LASK Linz`e konuk olacak Beşiktaş, Avusturya`ya geldi.",
"PubDate":"16:42"}
,{"Title":"Ataşehir`de plazadaki yangın söndürüldü",
"Description":"Ataşehir`de 10 katlı plazada çıkan yangın, itfaiye ekiplerinin müdahalesi sonucu söndürüldü.",
"PubDate":"16:41"}
,{"Title":"Askeri araca bombalı saldırı soruşturmasında 8 gözaltı",
"Description":"Adıyaman`da, mermer ocağı şantiyesini ateşe vererek, olay yerine hareket eden jandarma ekiplerinin bulunduğu zırhlı araca bombalı saldırı düzenleyen terör örgütü PKK/KCK mensuplarının yakalanmasına yönelik operasyonda 8 şüpheli yakalandı.",
"PubDate":"16:38"}
,{"Title":"Kenan Sofuoğlu Ayfonkarahisar`da tesisleri inceledi",
"Description":"AK Parti Milletvekili Kenan Sofuoğlu: 'Afyonkarahisar`da dünya şampiyonalarının yapıldığı pistlerde bile olmayan yaklaşık 1,5 kilometrelik bir düzlük imkanı var.' dedi.",
"PubDate":"16:38"}
,{"Title":"Şırnak Üniversitesi BESYO`ya yoğun ilgi ",
"Description":"İlk defa öğrenci alımı için 60 kişilik kontenjan açıklayan Şırnak Üniversitesi Beden Eğitimi Spor Yüksekokuluna girmek için farklı illerden 300 öğrenci müracaat etti. ",
"PubDate":"16:36"}
,{"Title":"Kılıçdaroğlu kurban vekaletini Türk Kızılayına verdi",
"Description":"CHP Genel Başkanı Kılıçdaroğlu, kurban vekaletini Türk Kızılayına verdi.",
"PubDate":"16:28"}
,{"Title":"İstanbul`da `Huzurlu Bayramlar Türkiye` uygulaması",
"Description":"İstanbul Emniyet Müdürlüğü ekiplerince, Atatürk Havalimanı`nda 'Huzurlu Bayramlar Türkiye' uygulaması gerçekleştirildi.",
"PubDate":"16:27"}
,{"Title":"Cumhurbaşkanı Yardımcısı Oktay ile Sudan Dışişleri Bakanı görüştü",
"Description":"Cumhurbaşkanı Yardımcısı Oktay, Sudan Dışişleri Bakanı Ahmed`i kabul etti.",
"PubDate":"16:24"}
,{"Title":"`Türkiye ekonomisinin güçlü olması Almanya için önemli`",
"Description":"Türkiye Cumhurbaşkanı Erdoğan, Almanya Federal Cumhuriyeti Şansölyesi Merkel ile telefonda görüştü. ",
"PubDate":"16:23"}
,{"Title":"Türkiye`de yaşayan Araplardan dolar bozdurma kampanyası",
"Description":"Türkiye’deki Arap Topluluğu`nun temsilcileri, Arap iş insanları ve Arap sivil toplum kuruluşu temsilcileri, ABD’nin Türkiye’ye karşı giriştiği yaptırımlara tepki göstererek Arap toplumuna dolar bozdurarak Türk lirasına destek olma çağrısında bulundu.",
"PubDate":"16:21"}
,{"Title":"Ampute millilerde hedef Dünya Kupası",
"Description":"Milliler, 2018 Ampute Dünya Kupası`na Bolu`da günde çift antrenman yaparak hazırlanıyor. ",
"PubDate":"16:19"}
,{"Title":"`Hedefimiz dünyanın en iyi üniversiteleri arasında yer almak`",
"Description":"Hoca Ahmet Yesevi Uluslararası Türk-Kazak Üniversitesi Rektörü Prof. Dr. Bolatbek Abdrasilov, 'Üniversitenin gelişmesine Türkiye büyük destek verdi.' dedi. ",
"PubDate":"16:08"}
,{"Title":"`Türkiye’ye gelecek Taylandlı sayısının artmasını bekliyoruz`",
"Description":"Tayland`ın Ankara Büyükelçisi Phantipha Lamsudha Ekarohit, 'Geçen yıl 25 bin Taylandlı Türkiye’yi ziyaret etti. Taylandlılar için Türkiye çekici geliyor. Bu sene Türkiye’ye gelecek Taylandlı sayısının artmasını bekliyoruz.' dedi.",
"PubDate":"16:06"}
,{"Title":"İbadi`nin ziyareti ve yeni dönem Türkiye-Irak ilişkileri",
"Description":"Irak Başbakanı İbadi`nin Ankara ziyareti son dönemde iki ülke arasındaki sorunların ve işbirliği olanaklarının en kapsamlı olarak görüşüldüğü ziyaret oldu.",
"PubDate":"16:05"}
,{"Title":"`Devletimizin aldığı kararların yerinde olduğunu düşünüyoruz`",
"Description":"Turkcell Genel Müdürü Terzioğlu, son dönemde ekonomide görülen spekülatif ataklara ilişkin, 'Devletimizin aldığı kararların yerinde olduğunu düşünüyoruz.' değerlendirmesinde bulundu.",
"PubDate":"16:03"}
,{"Title":"`Türk ekonomisinin potansiyeline inancımız tam`",
"Description":"Alternatif Bank Yönetim Kurulu Başkan Vekili ve The Commercial Bank Grup Üst Yöneticisi Abraham, Commercial Bank olarak, Türkiye ekonomisinin uzun vadedeki potansiyeline ve önemine inançlarının tam olduğunu ifade etti.",
"PubDate":"16:01"}
,{"Title":"Boydak Holding`den Türk lirasına destek",
"Description":"TMSF tarafından yönetilen Boydak Holding`e bağlı yatırım şirketinin, 1 milyon 750 bin doları Türk lirasına çevirdiği bildirildi.",
"PubDate":"15:57"}
,{"Title":"`Kadın istihdam oranı yüzde 30,1`e ulaştı`",
"Description":"Aile, Çalışma ve Sosyal Hizmetler Bakanı Selçuk, genç ve kadınların istihdamının stratejik öncelikleri olduğunu belirterek, bu yöndeki çalışmalarla Mayıs ayında kadınların istihdam oranının yüzde 30,1`e ulaştığını bildirdi.",
"PubDate":"15:49"}
,{"Title":"`Asimetrik saldırıya karşı gerekli önlemleri alıyoruz`",
"Description":"TBMM Başkanı Yıldırım, Türkiye ekonomisine yönelik spekülatif ataklara karşı bütün siyasi partilerle birlikte kararlı bir duruş sergilendiğini belirterek, 'Bu asimetrik saldırı karşısında gerekli önlemleri alıyoruz. Almaya da devam edeceğiz.' dedi. ",
"PubDate":"15:46"}
,{"Title":"`TOBB ve diğer çatı kuruluşlarla iş birliğimizi artırmak istiyoruz`",
"Description":"Dışişleri Bakanı Mevlüt Çavuşoğlu, 'Önümüzdeki süreçte, TOBB ve diğer çatı kuruluşlarla da iş birliğimizi artırmak istiyoruz ve sizlerin gayretlerini takdir ediyoruz.' dedi.",
"PubDate":"15:44"}]
